<section class="skidocki container">
        <div class="skidki container">
            <div class="bl3">
                <h1>Скидки и акции</h1>
                <p>Аренда элитных автомобилей в Москве предоставляет возможность воплотить мечты в реальность и создать незабываемые впечатления. Будь то эксклюзивная свадьба, впечатляющий деловой приезд или просто желание испытать роскошь и элегантность автомобиля премиум-класса, эта услуга открывает двери в мир высокого стиля и комфорта. </p>
                <p class="greyy">Аренда элитных автомобилей в Москве - это возможность позволить себе немного роскоши и создать незабываемые моменты, которые останутся в памяти надолго.</p>
            </div>
            <div class="bl4">
                <img src="templates\img/bg (8).png" alt="">
                <h3>Скидки постоянным клиентам</h3>
                <p>Постоянным клиентам мы предоставляем скидки до 30% при повторной аренде.</p>
            </div>
        </div>
    </section>